[
  "calendar",
  "obsidian-minimal-settings",
  "better-word-count",
  "obsidian42-brat",
  "recent-files-obsidian",
  "obsidian-latex-suite",
  "obsidian-icon-folder",
  "obsidian-tikzjax",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "quickadd",
  "obsidian-git"
]