[
  "calendar",
  "obsidian-minimal-settings",
  "better-word-count",
  "obsidian42-brat",
  "recent-files-obsidian",
  "obsidian-latex-suite",
  "obsidian-icon-folder",
  "obsidian-tikzjax",
  "dataview",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-kanban",
  "quickadd",
  "obsidian-git",
  "obsidian-admonition",
  "editing-toolbar",
  "obsidian-linter",
  "periodic-notes",
  "file-explorer-note-count",
  "obsidian-plugin-toc",
  "nldates-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-mindmap-nextgen",
  "obsidian-image-toolkit",
  "sheet-plus",
  "mermaid-tools",
  "obsidian-banners",
  "pexels-banner",
  "heatmap-calendar",
  "github-copilot"
]